{"class_name": "Tokenizer", "config": {"num_words": 2000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 400, "word_counts": "{\"hello\": 1, \"hi\": 3, \"nice\": 1, \"to\": 49, \"meet\": 1, \"you\": 196, \"this\": 2, \"is\": 24, \"the\": 29, \"whitehatians\": 1, \"club\": 1, \"there\": 20, \"hey\": 2, \"hyy\": 1, \"hola\": 1, \"anyone\": 4, \"sup\": 2, \"bro\": 3, \"yo\": 1, \"good\": 8, \"day\": 2, \"namaste\": 1, \"pray\": 2, \"vanakkam\": 1, \"bye\": 3, \"adios\": 1, \"okay\": 2, \"goodbye\": 1, \"see\": 3, \"later\": 4, \"i\": 34, \"will\": 1, \"catch\": 2, \"till\": 1, \"next\": 1, \"time\": 1, \"bbye\": 1, \"aloha\": 2, \"thank\": 28, \"thanks\": 8, \"for\": 36, \"info\": 2, \"thats\": 4, \"helpful\": 1, \"helping\": 1, \"me\": 67, \"awesome\": 1, \"so\": 8, \"much\": 1, \"really\": 1, \"appreciate\": 1, \"it\": 3, \"many\": 1, \"im\": 26, \"extremely\": 1, \"grateful\": 9, \"kindly\": 1, \"thankful\": 5, \"your\": 60, \"help\": 17, \"cant\": 2, \"enough\": 2, \"deeply\": 2, \"from\": 2, \"bottom\": 1, \"of\": 42, \"my\": 31, \"heart\": 2, \"truly\": 2, \"appreciative\": 2, \"assistance\": 8, \"kindness\": 2, \"wanted\": 3, \"express\": 4, \"sincere\": 1, \"support\": 9, \"has\": 4, \"meant\": 1, \"world\": 1, \"beyond\": 3, \"words\": 3, \"going\": 4, \"above\": 2, \"and\": 10, \"indebted\": 2, \"generous\": 1, \"have\": 20, \"by\": 1, \"side\": 1, \"being\": 6, \"extend\": 1, \"heartfelt\": 2, \"unwavering\": 3, \"how\": 20, \"am\": 4, \"blessed\": 1, \"deepest\": 1, \"gratitude\": 2, \"forever\": 2, \"everything\": 3, \"youve\": 4, \"done\": 1, \"been\": 4, \"an\": 17, \"incredible\": 2, \"timely\": 1, \"made\": 5, \"a\": 42, \"huge\": 1, \"difference\": 1, \"patience\": 1, \"understanding\": 6, \"presence\": 2, \"in\": 30, \"life\": 3, \"appreciation\": 1, \"touched\": 1, \"supportive\": 1, \"caring\": 1, \"filled\": 1, \"with\": 21, \"generosity\": 2, \"always\": 1, \"cannot\": 1, \"selflessness\": 1, \"dedication\": 1, \"thoughtfulness\": 1, \"commitment\": 1, \"deserve\": 1, \"all\": 1, \"more\": 8, \"significant\": 3, \"impact\": 1, \"as\": 3, \"guiding\": 1, \"light\": 1, \"amazing\": 1, \"friend\": 1, \"invaluable\": 1, \"exceptional\": 1, \"guidance\": 3, \"source\": 1, \"inspiration\": 1, \"gone\": 1, \"continuous\": 1, \"encouragement\": 1, \"belief\": 1, \"unfailing\": 1, \"love\": 9, \"every\": 1, \"are\": 46, \"fine\": 2, \"things\": 2, \"on\": 9, \"hows\": 1, \"who\": 6, \"what\": 67, \"name\": 2, \"tell\": 10, \"about\": 12, \"existence\": 3, \"r\": 5, \"u\": 9, \"nature\": 2, \"defines\": 1, \"would\": 13, \"describe\": 4, \"yourself\": 3, \"composed\": 1, \"fundamental\": 1, \"makeup\": 1, \"do\": 31, \"perceive\": 1, \"characterizes\": 1, \"define\": 2, \"essence\": 1, \"core\": 1, \"identity\": 1, \"qualities\": 1, \"that\": 2, \"embody\": 1, \"wat\": 3, \"other\": 3, \"than\": 1, \"redirecting\": 1, \"can\": 56, \"kind\": 5, \"provide\": 13, \"which\": 1, \"subjects\": 2, \"or\": 21, \"topics\": 2, \"offer\": 6, \"queries\": 1, \"tasks\": 2, \"problems\": 2, \"assist\": 2, \"areas\": 2, \"expertise\": 2, \"possess\": 2, \"type\": 1, \"information\": 4, \"knowledgeable\": 1, \"various\": 1, \"resources\": 1, \"access\": 2, \"solutions\": 1, \"specific\": 11, \"recommendations\": 1, \"skills\": 1, \"abilities\": 1, \"range\": 1, \"concerns\": 2, \"address\": 3, \"different\": 1, \"level\": 2, \"types\": 1, \"questions\": 1, \"answer\": 1, \"finding\": 1, \"insights\": 1, \"issues\": 2, \"expect\": 1, \"was\": 3, \"driving\": 2, \"force\": 1, \"behind\": 3, \"creation\": 8, \"why\": 5, \"decision\": 2, \"bring\": 1, \"into\": 2, \"purpose\": 1, \"led\": 4, \"development\": 6, \"inspired\": 1, \"ai\": 34, \"model\": 3, \"like\": 12, \"goals\": 1, \"objectives\": 1, \"were\": 8, \"motivated\": 1, \"capabilities\": 1, \"factors\": 2, \"contributed\": 1, \"designed\": 2, \"developed\": 1, \"such\": 1, \"reasons\": 1, \"prompted\": 1, \"necessity\": 1, \"demand\": 1, \"sparked\": 1, \"idea\": 2, \"develop\": 2, \"needs\": 2, \"challenges\": 2, \"intended\": 1, \"opportunities\": 1, \"did\": 4, \"creators\": 2, \"envision\": 1, \"solve\": 1, \"expectations\": 2, \"potential\": 1, \"benefits\": 1, \"innovative\": 1, \"ideas\": 1, \"considerations\": 1, \"vision\": 1, \"mind\": 4, \"when\": 4, \"designing\": 1, \"market\": 1, \"user\": 1, \"need\": 10, \"whats\": 7, \"up\": 4, \"wazzup\": 1, \"happening\": 1, \"new\": 1, \"doing\": 1, \"latest\": 1, \"scoop\": 1, \"recover\": 8, \"ig\": 4, \"pw\": 1, \"account\": 11, \"instagram\": 4, \"password\": 6, \"recovery\": 1, \"forgot\": 2, \"snap\": 1, \"acc\": 6, \"get\": 5, \"back\": 2, \"getting\": 1, \"accidently\": 1, \"dltd\": 1, \"insta\": 1, \"id\": 5, \"recovering\": 2, \"ive\": 1, \"forgotten\": 1, \"credentials\": 2, \"way\": 1, \"regain\": 1, \"resetting\": 1, \"retrieval\": 1, \"lost\": 2, \"accidentally\": 1, \"erased\": 1, \"please\": 5, \"hack\": 13, \"one\": 6, \"want\": 5, \"give\": 5, \"check\": 1, \"private\": 1, \"profile\": 1, \"gf\": 3, \"snapchat\": 1, \"iphone\": 1, \"website\": 1, \"cheating\": 1, \"her\": 1, \"chat\": 1, \"got\": 3, \"hacked\": 1, \"haha\": 1, \"joy\": 2, \"lol\": 1, \"rofl\": 1, \"lmao\": 1, \"funny\": 3, \"hilarious\": 1, \"humorous\": 1, \"laugh\": 5, \"hehe\": 1, \"heh\": 2, \"roflmao\": 1, \"dumb\": 1, \"leave\": 2, \"alone\": 1, \"some\": 5, \"peace\": 1, \"shut\": 1, \"idiot\": 1, \"think\": 2, \"useless\": 2, \"bot\": 1, \"dont\": 2, \"speak\": 1, \"go\": 2, \"away\": 1, \"cringe\": 1, \"here\": 1, \"be\": 4, \"quiet\": 2, \"shhh\": 1, \"talking\": 2, \"stop\": 1, \"born\": 1, \"age\": 4, \"old\": 1, \"where\": 1, \"young\": 1, \"year\": 1, \"birth\": 1, \"if\": 3, \"ask\": 1, \"may\": 1, \"know\": 9, \"understand\": 12, \"saying\": 4, \"couldnt\": 1, \"mean\": 1, \"make\": 3, \"sense\": 1, \"following\": 1, \"picking\": 1, \"something\": 4, \"context\": 2, \"clarify\": 1, \"statement\": 1, \"any\": 22, \"particular\": 4, \"aspects\": 1, \"focus\": 1, \"question\": 1, \"topic\": 1, \"additional\": 2, \"better\": 2, \"comprehend\": 2, \"details\": 2, \"perspective\": 2, \"examples\": 2, \"scenarios\": 1, \"consider\": 2, \"reason\": 1, \"seeking\": 1, \"elaborate\": 3, \"further\": 1, \"gain\": 1, \"deeper\": 1, \"regarding\": 1, \"well\": 1, \"goal\": 1, \"objective\": 1, \"grasp\": 1, \"aid\": 1, \"situation\": 1, \"obstacles\": 1, \"evidence\": 1, \"specifications\": 1, \"should\": 1, \"aware\": 1, \"outcome\": 1, \"result\": 1, \"enhance\": 1, \"relationship\": 7, \"someone\": 7, \"we\": 2, \"feelings\": 1, \"husband\": 1, \"children\": 1, \"marriage\": 1, \"had\": 2, \"ex\": 2, \"married\": 3, \"plans\": 1, \"currently\": 1, \"involved\": 2, \"romantically\": 3, \"partner\": 2, \"committed\": 1, \"linked\": 1, \"at\": 2, \"moment\": 1, \"special\": 1, \"dating\": 1, \"seeing\": 1, \"right\": 1, \"now\": 1, \"intimate\": 1, \"another\": 1, \"person\": 1, \"connected\": 1, \"romantic\": 1, \"date\": 3, \"lets\": 2, \"single\": 2, \"toxic\": 1, \"share\": 5, \"joke\": 19, \"jokes\": 7, \"telling\": 2, \"could\": 7, \"use\": 2, \"mood\": 3, \"lighten\": 2, \"looking\": 2, \"bit\": 1, \"humor\": 2, \"out\": 1, \"interested\": 2, \"hearing\": 1, \"sharing\": 1, \"sleeve\": 1, \"bless\": 1, \"care\": 1, \"entertain\": 1, \"two\": 1, \"chuckle\": 1, \"fan\": 1, \"favorite\": 1, \"sollu\": 3, \"mame\": 1, \"oru\": 1, \"venum\": 1, \"jokee\": 1, \"jokeee\": 1, \"quote\": 5, \"insightful\": 1, \"memorable\": 1, \"inspiring\": 1, \"motivate\": 2, \"motivational\": 1, \"quotes\": 7, \"say\": 4, \"yell\": 1, \"daily\": 1, \"famous\": 2, \"popular\": 1, \"overview\": 2, \"concept\": 3, \"artificial\": 6, \"intelligence\": 5, \"does\": 1, \"refer\": 1, \"explain\": 2, \"meaning\": 1, \"definition\": 4, \"characterize\": 1, \"constitutes\": 1, \"key\": 1, \"features\": 1, \"explanation\": 1, \"comprehensive\": 1, \"indepth\": 1, \"description\": 1, \"break\": 1, \"down\": 1, \"detail\": 7, \"thorough\": 1, \"detailed\": 2, \"entails\": 1, \"delve\": 1, \"specifics\": 1, \"intricacies\": 1, \"nuanced\": 1, \"possible\": 1, \"expanded\": 1, \"intellifence\": 1}", "word_docs": "{\"hello\": 1, \"hi\": 3, \"you\": 190, \"to\": 47, \"nice\": 1, \"meet\": 1, \"whitehatians\": 1, \"club\": 1, \"this\": 2, \"the\": 29, \"is\": 24, \"there\": 20, \"hey\": 2, \"hyy\": 1, \"hola\": 1, \"anyone\": 4, \"sup\": 2, \"bro\": 3, \"yo\": 1, \"good\": 7, \"day\": 2, \"namaste\": 1, \"pray\": 2, \"vanakkam\": 1, \"bye\": 3, \"adios\": 1, \"okay\": 2, \"goodbye\": 1, \"see\": 3, \"later\": 4, \"catch\": 2, \"will\": 1, \"i\": 33, \"time\": 1, \"next\": 1, \"till\": 1, \"bbye\": 1, \"aloha\": 2, \"thank\": 28, \"thanks\": 8, \"info\": 2, \"for\": 34, \"helpful\": 1, \"thats\": 4, \"me\": 67, \"helping\": 1, \"awesome\": 1, \"much\": 1, \"so\": 8, \"appreciate\": 1, \"it\": 3, \"really\": 1, \"many\": 1, \"extremely\": 1, \"grateful\": 9, \"im\": 26, \"kindly\": 1, \"your\": 59, \"help\": 17, \"thankful\": 5, \"enough\": 2, \"cant\": 2, \"deeply\": 2, \"my\": 31, \"from\": 2, \"bottom\": 1, \"of\": 42, \"heart\": 2, \"truly\": 2, \"assistance\": 8, \"appreciative\": 2, \"kindness\": 2, \"wanted\": 3, \"sincere\": 1, \"express\": 4, \"meant\": 1, \"has\": 4, \"support\": 9, \"world\": 1, \"beyond\": 3, \"words\": 3, \"going\": 4, \"and\": 10, \"above\": 2, \"indebted\": 2, \"generous\": 1, \"by\": 1, \"side\": 1, \"have\": 20, \"being\": 6, \"heartfelt\": 2, \"extend\": 1, \"unwavering\": 3, \"how\": 20, \"am\": 4, \"blessed\": 1, \"deepest\": 1, \"gratitude\": 2, \"forever\": 2, \"done\": 1, \"everything\": 3, \"youve\": 4, \"been\": 4, \"an\": 16, \"incredible\": 2, \"timely\": 1, \"a\": 39, \"difference\": 1, \"huge\": 1, \"made\": 5, \"patience\": 1, \"understanding\": 6, \"in\": 30, \"life\": 3, \"presence\": 2, \"appreciation\": 1, \"touched\": 1, \"caring\": 1, \"supportive\": 1, \"filled\": 1, \"generosity\": 2, \"with\": 21, \"always\": 1, \"cannot\": 1, \"selflessness\": 1, \"dedication\": 1, \"thoughtfulness\": 1, \"commitment\": 1, \"all\": 1, \"deserve\": 1, \"more\": 8, \"significant\": 3, \"impact\": 1, \"light\": 1, \"guiding\": 1, \"as\": 3, \"friend\": 1, \"amazing\": 1, \"invaluable\": 1, \"exceptional\": 1, \"guidance\": 3, \"source\": 1, \"inspiration\": 1, \"gone\": 1, \"encouragement\": 1, \"continuous\": 1, \"belief\": 1, \"unfailing\": 1, \"love\": 9, \"every\": 1, \"are\": 46, \"fine\": 2, \"things\": 2, \"on\": 9, \"hows\": 1, \"who\": 6, \"what\": 67, \"name\": 2, \"about\": 12, \"tell\": 10, \"existence\": 3, \"u\": 9, \"r\": 5, \"nature\": 2, \"defines\": 1, \"would\": 13, \"yourself\": 3, \"describe\": 4, \"composed\": 1, \"fundamental\": 1, \"makeup\": 1, \"do\": 31, \"perceive\": 1, \"characterizes\": 1, \"essence\": 1, \"define\": 2, \"core\": 1, \"identity\": 1, \"qualities\": 1, \"embody\": 1, \"that\": 2, \"wat\": 3, \"other\": 3, \"than\": 1, \"redirecting\": 1, \"can\": 56, \"provide\": 13, \"kind\": 5, \"or\": 21, \"topics\": 2, \"offer\": 6, \"subjects\": 2, \"which\": 1, \"queries\": 1, \"assist\": 2, \"tasks\": 2, \"problems\": 2, \"expertise\": 2, \"possess\": 2, \"areas\": 2, \"type\": 1, \"information\": 4, \"various\": 1, \"knowledgeable\": 1, \"access\": 2, \"resources\": 1, \"solutions\": 1, \"recommendations\": 1, \"specific\": 11, \"skills\": 1, \"abilities\": 1, \"concerns\": 2, \"address\": 3, \"range\": 1, \"different\": 1, \"level\": 2, \"questions\": 1, \"types\": 1, \"answer\": 1, \"finding\": 1, \"insights\": 1, \"issues\": 2, \"expect\": 1, \"driving\": 2, \"behind\": 3, \"force\": 1, \"was\": 3, \"creation\": 8, \"into\": 2, \"decision\": 2, \"why\": 5, \"bring\": 1, \"led\": 4, \"development\": 6, \"purpose\": 1, \"inspired\": 1, \"like\": 12, \"ai\": 34, \"model\": 3, \"objectives\": 1, \"goals\": 1, \"were\": 8, \"motivated\": 1, \"capabilities\": 1, \"contributed\": 1, \"factors\": 2, \"designed\": 2, \"developed\": 1, \"such\": 1, \"prompted\": 1, \"reasons\": 1, \"demand\": 1, \"necessity\": 1, \"sparked\": 1, \"develop\": 2, \"idea\": 2, \"challenges\": 2, \"intended\": 1, \"needs\": 2, \"envision\": 1, \"creators\": 2, \"opportunities\": 1, \"did\": 4, \"solve\": 1, \"expectations\": 2, \"benefits\": 1, \"potential\": 1, \"ideas\": 1, \"innovative\": 1, \"considerations\": 1, \"vision\": 1, \"mind\": 4, \"when\": 4, \"designing\": 1, \"market\": 1, \"user\": 1, \"need\": 10, \"whats\": 7, \"up\": 4, \"wazzup\": 1, \"happening\": 1, \"new\": 1, \"doing\": 1, \"latest\": 1, \"scoop\": 1, \"recover\": 8, \"ig\": 4, \"pw\": 1, \"account\": 11, \"recovery\": 1, \"password\": 6, \"instagram\": 4, \"forgot\": 2, \"snap\": 1, \"acc\": 6, \"get\": 5, \"back\": 2, \"getting\": 1, \"dltd\": 1, \"accidently\": 1, \"insta\": 1, \"id\": 5, \"recovering\": 2, \"ive\": 1, \"credentials\": 2, \"forgotten\": 1, \"way\": 1, \"regain\": 1, \"resetting\": 1, \"retrieval\": 1, \"lost\": 2, \"erased\": 1, \"accidentally\": 1, \"one\": 6, \"please\": 5, \"hack\": 13, \"want\": 5, \"give\": 5, \"check\": 1, \"profile\": 1, \"private\": 1, \"gf\": 3, \"snapchat\": 1, \"iphone\": 1, \"website\": 1, \"cheating\": 1, \"her\": 1, \"chat\": 1, \"hacked\": 1, \"got\": 3, \"haha\": 1, \"joy\": 2, \"lol\": 1, \"rofl\": 1, \"lmao\": 1, \"funny\": 3, \"hilarious\": 1, \"humorous\": 1, \"laugh\": 5, \"hehe\": 1, \"heh\": 1, \"roflmao\": 1, \"dumb\": 1, \"alone\": 1, \"leave\": 2, \"some\": 5, \"peace\": 1, \"shut\": 1, \"idiot\": 1, \"think\": 2, \"useless\": 2, \"bot\": 1, \"dont\": 2, \"speak\": 1, \"away\": 1, \"go\": 2, \"cringe\": 1, \"here\": 1, \"be\": 4, \"quiet\": 2, \"shhh\": 1, \"talking\": 2, \"stop\": 1, \"born\": 1, \"age\": 4, \"old\": 1, \"where\": 1, \"young\": 1, \"birth\": 1, \"year\": 1, \"ask\": 1, \"if\": 3, \"may\": 1, \"know\": 9, \"understand\": 12, \"saying\": 4, \"couldnt\": 1, \"mean\": 1, \"make\": 3, \"sense\": 1, \"following\": 1, \"picking\": 1, \"something\": 4, \"clarify\": 1, \"statement\": 1, \"context\": 2, \"particular\": 4, \"any\": 22, \"focus\": 1, \"aspects\": 1, \"question\": 1, \"topic\": 1, \"additional\": 2, \"better\": 2, \"comprehend\": 2, \"details\": 2, \"perspective\": 2, \"examples\": 2, \"scenarios\": 1, \"consider\": 2, \"seeking\": 1, \"reason\": 1, \"elaborate\": 3, \"gain\": 1, \"further\": 1, \"deeper\": 1, \"regarding\": 1, \"well\": 1, \"goal\": 1, \"grasp\": 1, \"objective\": 1, \"situation\": 1, \"aid\": 1, \"obstacles\": 1, \"evidence\": 1, \"should\": 1, \"aware\": 1, \"specifications\": 1, \"outcome\": 1, \"result\": 1, \"enhance\": 1, \"relationship\": 7, \"someone\": 7, \"we\": 2, \"feelings\": 1, \"husband\": 1, \"children\": 1, \"marriage\": 1, \"ex\": 2, \"had\": 2, \"married\": 3, \"plans\": 1, \"romantically\": 3, \"involved\": 2, \"currently\": 1, \"partner\": 2, \"committed\": 1, \"at\": 2, \"moment\": 1, \"linked\": 1, \"special\": 1, \"right\": 1, \"dating\": 1, \"seeing\": 1, \"now\": 1, \"another\": 1, \"person\": 1, \"intimate\": 1, \"connected\": 1, \"romantic\": 1, \"date\": 3, \"lets\": 2, \"single\": 2, \"toxic\": 1, \"share\": 5, \"joke\": 19, \"jokes\": 7, \"telling\": 2, \"use\": 2, \"could\": 7, \"mood\": 3, \"lighten\": 2, \"bit\": 1, \"looking\": 2, \"humor\": 2, \"out\": 1, \"interested\": 2, \"hearing\": 1, \"sharing\": 1, \"sleeve\": 1, \"bless\": 1, \"entertain\": 1, \"care\": 1, \"two\": 1, \"chuckle\": 1, \"fan\": 1, \"favorite\": 1, \"sollu\": 3, \"mame\": 1, \"oru\": 1, \"venum\": 1, \"jokee\": 1, \"jokeee\": 1, \"quote\": 5, \"insightful\": 1, \"memorable\": 1, \"inspiring\": 1, \"motivate\": 2, \"quotes\": 7, \"motivational\": 1, \"say\": 4, \"yell\": 1, \"daily\": 1, \"famous\": 2, \"popular\": 1, \"overview\": 2, \"concept\": 3, \"intelligence\": 5, \"artificial\": 6, \"does\": 1, \"refer\": 1, \"explain\": 2, \"meaning\": 1, \"definition\": 4, \"characterize\": 1, \"constitutes\": 1, \"key\": 1, \"features\": 1, \"explanation\": 1, \"comprehensive\": 1, \"description\": 1, \"indepth\": 1, \"detail\": 7, \"down\": 1, \"break\": 1, \"thorough\": 1, \"detailed\": 2, \"entails\": 1, \"delve\": 1, \"specifics\": 1, \"intricacies\": 1, \"possible\": 1, \"nuanced\": 1, \"expanded\": 1, \"intellifence\": 1}", "index_docs": "{\"239\": 1, \"110\": 3, \"1\": 190, \"6\": 47, \"240\": 1, \"241\": 1, \"242\": 1, \"243\": 1, \"144\": 2, \"16\": 29, \"19\": 24, \"23\": 20, \"145\": 2, \"244\": 1, \"245\": 1, \"85\": 4, \"146\": 2, \"111\": 3, \"246\": 1, \"46\": 7, \"147\": 2, \"247\": 1, \"148\": 2, \"248\": 1, \"112\": 3, \"249\": 1, \"149\": 2, \"250\": 1, \"113\": 3, \"86\": 4, \"150\": 2, \"251\": 1, \"11\": 33, \"254\": 1, \"253\": 1, \"252\": 1, \"255\": 1, \"151\": 2, \"17\": 28, \"47\": 8, \"152\": 2, \"10\": 34, \"256\": 1, \"87\": 4, \"2\": 67, \"257\": 1, \"258\": 1, \"259\": 1, \"48\": 8, \"261\": 1, \"114\": 3, \"260\": 1, \"262\": 1, \"263\": 1, \"40\": 9, \"18\": 26, \"264\": 1, \"4\": 59, \"27\": 17, \"70\": 5, \"154\": 2, \"153\": 2, \"155\": 2, \"13\": 31, \"156\": 2, \"265\": 1, \"8\": 42, \"157\": 2, \"158\": 2, \"49\": 8, \"159\": 2, \"160\": 2, \"115\": 3, \"266\": 1, \"88\": 4, \"267\": 1, \"89\": 4, \"41\": 9, \"268\": 1, \"116\": 3, \"117\": 3, \"90\": 4, \"37\": 10, \"161\": 2, \"162\": 2, \"269\": 1, \"270\": 1, \"271\": 1, \"24\": 20, \"61\": 6, \"163\": 2, \"272\": 1, \"118\": 3, \"25\": 20, \"91\": 4, \"273\": 1, \"274\": 1, \"164\": 2, \"165\": 2, \"275\": 1, \"119\": 3, \"92\": 4, \"93\": 4, \"28\": 16, \"166\": 2, \"276\": 1, \"9\": 39, \"278\": 1, \"277\": 1, \"71\": 5, \"279\": 1, \"62\": 6, \"15\": 30, \"120\": 3, \"167\": 2, \"280\": 1, \"281\": 1, \"283\": 1, \"282\": 1, \"284\": 1, \"168\": 2, \"21\": 21, \"285\": 1, \"286\": 1, \"287\": 1, \"288\": 1, \"289\": 1, \"290\": 1, \"292\": 1, \"291\": 1, \"50\": 8, \"121\": 3, \"293\": 1, \"295\": 1, \"294\": 1, \"122\": 3, \"297\": 1, \"296\": 1, \"298\": 1, \"299\": 1, \"123\": 3, \"300\": 1, \"301\": 1, \"302\": 1, \"304\": 1, \"303\": 1, \"305\": 1, \"306\": 1, \"42\": 9, \"307\": 1, \"7\": 46, \"169\": 2, \"170\": 2, \"43\": 9, \"308\": 1, \"63\": 6, \"3\": 67, \"171\": 2, \"32\": 12, \"38\": 10, \"124\": 3, \"44\": 9, \"72\": 5, \"172\": 2, \"309\": 1, \"29\": 13, \"125\": 3, \"94\": 4, \"310\": 1, \"311\": 1, \"312\": 1, \"14\": 31, \"313\": 1, \"314\": 1, \"315\": 1, \"173\": 2, \"316\": 1, \"317\": 1, \"318\": 1, \"319\": 1, \"174\": 2, \"126\": 3, \"127\": 3, \"320\": 1, \"321\": 1, \"5\": 56, \"30\": 13, \"73\": 5, \"22\": 21, \"176\": 2, \"64\": 6, \"175\": 2, \"322\": 1, \"323\": 1, \"179\": 2, \"177\": 2, \"178\": 2, \"181\": 2, \"182\": 2, \"180\": 2, \"324\": 1, \"95\": 4, \"326\": 1, \"325\": 1, \"183\": 2, \"327\": 1, \"328\": 1, \"329\": 1, \"35\": 11, \"330\": 1, \"331\": 1, \"184\": 2, \"128\": 3, \"332\": 1, \"333\": 1, \"185\": 2, \"335\": 1, \"334\": 1, \"336\": 1, \"337\": 1, \"338\": 1, \"186\": 2, \"339\": 1, \"187\": 2, \"130\": 3, \"340\": 1, \"129\": 3, \"51\": 8, \"189\": 2, \"188\": 2, \"74\": 5, \"341\": 1, \"96\": 4, \"65\": 6, \"342\": 1, \"343\": 1, \"33\": 12, \"12\": 34, \"131\": 3, \"345\": 1, \"344\": 1, \"52\": 8, \"346\": 1, \"347\": 1, \"348\": 1, \"190\": 2, \"191\": 2, \"349\": 1, \"350\": 1, \"352\": 1, \"351\": 1, \"354\": 1, \"353\": 1, \"355\": 1, \"193\": 2, \"192\": 2, \"195\": 2, \"356\": 1, \"194\": 2, \"358\": 1, \"196\": 2, \"357\": 1, \"97\": 4, \"359\": 1, \"197\": 2, \"361\": 1, \"360\": 1, \"363\": 1, \"362\": 1, \"364\": 1, \"365\": 1, \"98\": 4, \"99\": 4, \"366\": 1, \"367\": 1, \"368\": 1, \"39\": 10, \"54\": 7, \"100\": 4, \"369\": 1, \"370\": 1, \"371\": 1, \"372\": 1, \"373\": 1, \"374\": 1, \"53\": 8, \"101\": 4, \"375\": 1, \"36\": 11, \"376\": 1, \"66\": 6, \"102\": 4, \"198\": 2, \"377\": 1, \"67\": 6, \"75\": 5, \"199\": 2, \"378\": 1, \"380\": 1, \"379\": 1, \"381\": 1, \"76\": 5, \"200\": 2, \"382\": 1, \"201\": 2, \"383\": 1, \"384\": 1, \"385\": 1, \"386\": 1, \"387\": 1, \"202\": 2, \"389\": 1, \"388\": 1, \"68\": 6, \"77\": 5, \"31\": 13, \"78\": 5, \"79\": 5, \"390\": 1, \"392\": 1, \"391\": 1, \"132\": 3, \"393\": 1, \"394\": 1, \"395\": 1, \"396\": 1, \"397\": 1, \"398\": 1, \"399\": 1, \"133\": 3, \"400\": 1, \"203\": 2, \"401\": 1, \"402\": 1, \"403\": 1, \"134\": 3, \"404\": 1, \"405\": 1, \"80\": 5, \"406\": 1, \"204\": 1, \"407\": 1, \"408\": 1, \"409\": 1, \"205\": 2, \"81\": 5, \"410\": 1, \"411\": 1, \"412\": 1, \"206\": 2, \"207\": 2, \"413\": 1, \"208\": 2, \"414\": 1, \"415\": 1, \"209\": 2, \"416\": 1, \"417\": 1, \"103\": 4, \"210\": 2, \"418\": 1, \"211\": 2, \"419\": 1, \"420\": 1, \"104\": 4, \"421\": 1, \"422\": 1, \"423\": 1, \"425\": 1, \"424\": 1, \"426\": 1, \"135\": 3, \"427\": 1, \"45\": 9, \"34\": 12, \"105\": 4, \"428\": 1, \"429\": 1, \"136\": 3, \"430\": 1, \"431\": 1, \"432\": 1, \"106\": 4, \"433\": 1, \"434\": 1, \"212\": 2, \"107\": 4, \"20\": 22, \"436\": 1, \"435\": 1, \"437\": 1, \"438\": 1, \"213\": 2, \"214\": 2, \"215\": 2, \"216\": 2, \"217\": 2, \"218\": 2, \"439\": 1, \"219\": 2, \"441\": 1, \"440\": 1, \"137\": 3, \"443\": 1, \"442\": 1, \"444\": 1, \"445\": 1, \"446\": 1, \"447\": 1, \"449\": 1, \"448\": 1, \"451\": 1, \"450\": 1, \"452\": 1, \"453\": 1, \"455\": 1, \"456\": 1, \"454\": 1, \"457\": 1, \"458\": 1, \"459\": 1, \"55\": 7, \"56\": 7, \"220\": 2, \"460\": 1, \"461\": 1, \"462\": 1, \"463\": 1, \"222\": 2, \"221\": 2, \"138\": 3, \"464\": 1, \"139\": 3, \"223\": 2, \"465\": 1, \"224\": 2, \"466\": 1, \"225\": 2, \"468\": 1, \"467\": 1, \"469\": 1, \"472\": 1, \"470\": 1, \"471\": 1, \"473\": 1, \"475\": 1, \"476\": 1, \"474\": 1, \"477\": 1, \"478\": 1, \"140\": 3, \"226\": 2, \"227\": 2, \"479\": 1, \"82\": 5, \"26\": 19, \"57\": 7, \"228\": 2, \"229\": 2, \"58\": 7, \"141\": 3, \"230\": 2, \"480\": 1, \"231\": 2, \"232\": 2, \"481\": 1, \"233\": 2, \"482\": 1, \"483\": 1, \"484\": 1, \"485\": 1, \"487\": 1, \"486\": 1, \"488\": 1, \"489\": 1, \"490\": 1, \"491\": 1, \"142\": 3, \"492\": 1, \"493\": 1, \"494\": 1, \"495\": 1, \"496\": 1, \"83\": 5, \"497\": 1, \"498\": 1, \"499\": 1, \"234\": 2, \"59\": 7, \"500\": 1, \"108\": 4, \"501\": 1, \"502\": 1, \"235\": 2, \"503\": 1, \"236\": 2, \"143\": 3, \"84\": 5, \"69\": 6, \"504\": 1, \"505\": 1, \"237\": 2, \"506\": 1, \"109\": 4, \"507\": 1, \"508\": 1, \"509\": 1, \"510\": 1, \"511\": 1, \"512\": 1, \"514\": 1, \"513\": 1, \"60\": 7, \"516\": 1, \"515\": 1, \"517\": 1, \"238\": 2, \"518\": 1, \"519\": 1, \"520\": 1, \"521\": 1, \"523\": 1, \"522\": 1, \"524\": 1, \"525\": 1}", "index_word": "{\"1\": \"you\", \"2\": \"me\", \"3\": \"what\", \"4\": \"your\", \"5\": \"can\", \"6\": \"to\", \"7\": \"are\", \"8\": \"of\", \"9\": \"a\", \"10\": \"for\", \"11\": \"i\", \"12\": \"ai\", \"13\": \"my\", \"14\": \"do\", \"15\": \"in\", \"16\": \"the\", \"17\": \"thank\", \"18\": \"im\", \"19\": \"is\", \"20\": \"any\", \"21\": \"with\", \"22\": \"or\", \"23\": \"there\", \"24\": \"have\", \"25\": \"how\", \"26\": \"joke\", \"27\": \"help\", \"28\": \"an\", \"29\": \"would\", \"30\": \"provide\", \"31\": \"hack\", \"32\": \"about\", \"33\": \"like\", \"34\": \"understand\", \"35\": \"specific\", \"36\": \"account\", \"37\": \"and\", \"38\": \"tell\", \"39\": \"need\", \"40\": \"grateful\", \"41\": \"support\", \"42\": \"love\", \"43\": \"on\", \"44\": \"u\", \"45\": \"know\", \"46\": \"good\", \"47\": \"thanks\", \"48\": \"so\", \"49\": \"assistance\", \"50\": \"more\", \"51\": \"creation\", \"52\": \"were\", \"53\": \"recover\", \"54\": \"whats\", \"55\": \"relationship\", \"56\": \"someone\", \"57\": \"jokes\", \"58\": \"could\", \"59\": \"quotes\", \"60\": \"detail\", \"61\": \"being\", \"62\": \"understanding\", \"63\": \"who\", \"64\": \"offer\", \"65\": \"development\", \"66\": \"password\", \"67\": \"acc\", \"68\": \"one\", \"69\": \"artificial\", \"70\": \"thankful\", \"71\": \"made\", \"72\": \"r\", \"73\": \"kind\", \"74\": \"why\", \"75\": \"get\", \"76\": \"id\", \"77\": \"please\", \"78\": \"want\", \"79\": \"give\", \"80\": \"laugh\", \"81\": \"some\", \"82\": \"share\", \"83\": \"quote\", \"84\": \"intelligence\", \"85\": \"anyone\", \"86\": \"later\", \"87\": \"thats\", \"88\": \"express\", \"89\": \"has\", \"90\": \"going\", \"91\": \"am\", \"92\": \"youve\", \"93\": \"been\", \"94\": \"describe\", \"95\": \"information\", \"96\": \"led\", \"97\": \"did\", \"98\": \"mind\", \"99\": \"when\", \"100\": \"up\", \"101\": \"ig\", \"102\": \"instagram\", \"103\": \"be\", \"104\": \"age\", \"105\": \"saying\", \"106\": \"something\", \"107\": \"particular\", \"108\": \"say\", \"109\": \"definition\", \"110\": \"hi\", \"111\": \"bro\", \"112\": \"bye\", \"113\": \"see\", \"114\": \"it\", \"115\": \"wanted\", \"116\": \"beyond\", \"117\": \"words\", \"118\": \"unwavering\", \"119\": \"everything\", \"120\": \"life\", \"121\": \"significant\", \"122\": \"as\", \"123\": \"guidance\", \"124\": \"existence\", \"125\": \"yourself\", \"126\": \"wat\", \"127\": \"other\", \"128\": \"address\", \"129\": \"was\", \"130\": \"behind\", \"131\": \"model\", \"132\": \"gf\", \"133\": \"got\", \"134\": \"funny\", \"135\": \"if\", \"136\": \"make\", \"137\": \"elaborate\", \"138\": \"married\", \"139\": \"romantically\", \"140\": \"date\", \"141\": \"mood\", \"142\": \"sollu\", \"143\": \"concept\", \"144\": \"this\", \"145\": \"hey\", \"146\": \"sup\", \"147\": \"day\", \"148\": \"pray\", \"149\": \"okay\", \"150\": \"catch\", \"151\": \"aloha\", \"152\": \"info\", \"153\": \"cant\", \"154\": \"enough\", \"155\": \"deeply\", \"156\": \"from\", \"157\": \"heart\", \"158\": \"truly\", \"159\": \"appreciative\", \"160\": \"kindness\", \"161\": \"above\", \"162\": \"indebted\", \"163\": \"heartfelt\", \"164\": \"gratitude\", \"165\": \"forever\", \"166\": \"incredible\", \"167\": \"presence\", \"168\": \"generosity\", \"169\": \"fine\", \"170\": \"things\", \"171\": \"name\", \"172\": \"nature\", \"173\": \"define\", \"174\": \"that\", \"175\": \"subjects\", \"176\": \"topics\", \"177\": \"tasks\", \"178\": \"problems\", \"179\": \"assist\", \"180\": \"areas\", \"181\": \"expertise\", \"182\": \"possess\", \"183\": \"access\", \"184\": \"concerns\", \"185\": \"level\", \"186\": \"issues\", \"187\": \"driving\", \"188\": \"decision\", \"189\": \"into\", \"190\": \"factors\", \"191\": \"designed\", \"192\": \"idea\", \"193\": \"develop\", \"194\": \"needs\", \"195\": \"challenges\", \"196\": \"creators\", \"197\": \"expectations\", \"198\": \"forgot\", \"199\": \"back\", \"200\": \"recovering\", \"201\": \"credentials\", \"202\": \"lost\", \"203\": \"joy\", \"204\": \"heh\", \"205\": \"leave\", \"206\": \"think\", \"207\": \"useless\", \"208\": \"dont\", \"209\": \"go\", \"210\": \"quiet\", \"211\": \"talking\", \"212\": \"context\", \"213\": \"additional\", \"214\": \"better\", \"215\": \"comprehend\", \"216\": \"details\", \"217\": \"perspective\", \"218\": \"examples\", \"219\": \"consider\", \"220\": \"we\", \"221\": \"had\", \"222\": \"ex\", \"223\": \"involved\", \"224\": \"partner\", \"225\": \"at\", \"226\": \"lets\", \"227\": \"single\", \"228\": \"telling\", \"229\": \"use\", \"230\": \"lighten\", \"231\": \"looking\", \"232\": \"humor\", \"233\": \"interested\", \"234\": \"motivate\", \"235\": \"famous\", \"236\": \"overview\", \"237\": \"explain\", \"238\": \"detailed\", \"239\": \"hello\", \"240\": \"nice\", \"241\": \"meet\", \"242\": \"whitehatians\", \"243\": \"club\", \"244\": \"hyy\", \"245\": \"hola\", \"246\": \"yo\", \"247\": \"namaste\", \"248\": \"vanakkam\", \"249\": \"adios\", \"250\": \"goodbye\", \"251\": \"will\", \"252\": \"till\", \"253\": \"next\", \"254\": \"time\", \"255\": \"bbye\", \"256\": \"helpful\", \"257\": \"helping\", \"258\": \"awesome\", \"259\": \"much\", \"260\": \"really\", \"261\": \"appreciate\", \"262\": \"many\", \"263\": \"extremely\", \"264\": \"kindly\", \"265\": \"bottom\", \"266\": \"sincere\", \"267\": \"meant\", \"268\": \"world\", \"269\": \"generous\", \"270\": \"by\", \"271\": \"side\", \"272\": \"extend\", \"273\": \"blessed\", \"274\": \"deepest\", \"275\": \"done\", \"276\": \"timely\", \"277\": \"huge\", \"278\": \"difference\", \"279\": \"patience\", \"280\": \"appreciation\", \"281\": \"touched\", \"282\": \"supportive\", \"283\": \"caring\", \"284\": \"filled\", \"285\": \"always\", \"286\": \"cannot\", \"287\": \"selflessness\", \"288\": \"dedication\", \"289\": \"thoughtfulness\", \"290\": \"commitment\", \"291\": \"deserve\", \"292\": \"all\", \"293\": \"impact\", \"294\": \"guiding\", \"295\": \"light\", \"296\": \"amazing\", \"297\": \"friend\", \"298\": \"invaluable\", \"299\": \"exceptional\", \"300\": \"source\", \"301\": \"inspiration\", \"302\": \"gone\", \"303\": \"continuous\", \"304\": \"encouragement\", \"305\": \"belief\", \"306\": \"unfailing\", \"307\": \"every\", \"308\": \"hows\", \"309\": \"defines\", \"310\": \"composed\", \"311\": \"fundamental\", \"312\": \"makeup\", \"313\": \"perceive\", \"314\": \"characterizes\", \"315\": \"essence\", \"316\": \"core\", \"317\": \"identity\", \"318\": \"qualities\", \"319\": \"embody\", \"320\": \"than\", \"321\": \"redirecting\", \"322\": \"which\", \"323\": \"queries\", \"324\": \"type\", \"325\": \"knowledgeable\", \"326\": \"various\", \"327\": \"resources\", \"328\": \"solutions\", \"329\": \"recommendations\", \"330\": \"skills\", \"331\": \"abilities\", \"332\": \"range\", \"333\": \"different\", \"334\": \"types\", \"335\": \"questions\", \"336\": \"answer\", \"337\": \"finding\", \"338\": \"insights\", \"339\": \"expect\", \"340\": \"force\", \"341\": \"bring\", \"342\": \"purpose\", \"343\": \"inspired\", \"344\": \"goals\", \"345\": \"objectives\", \"346\": \"motivated\", \"347\": \"capabilities\", \"348\": \"contributed\", \"349\": \"developed\", \"350\": \"such\", \"351\": \"reasons\", \"352\": \"prompted\", \"353\": \"necessity\", \"354\": \"demand\", \"355\": \"sparked\", \"356\": \"intended\", \"357\": \"opportunities\", \"358\": \"envision\", \"359\": \"solve\", \"360\": \"potential\", \"361\": \"benefits\", \"362\": \"innovative\", \"363\": \"ideas\", \"364\": \"considerations\", \"365\": \"vision\", \"366\": \"designing\", \"367\": \"market\", \"368\": \"user\", \"369\": \"wazzup\", \"370\": \"happening\", \"371\": \"new\", \"372\": \"doing\", \"373\": \"latest\", \"374\": \"scoop\", \"375\": \"pw\", \"376\": \"recovery\", \"377\": \"snap\", \"378\": \"getting\", \"379\": \"accidently\", \"380\": \"dltd\", \"381\": \"insta\", \"382\": \"ive\", \"383\": \"forgotten\", \"384\": \"way\", \"385\": \"regain\", \"386\": \"resetting\", \"387\": \"retrieval\", \"388\": \"accidentally\", \"389\": \"erased\", \"390\": \"check\", \"391\": \"private\", \"392\": \"profile\", \"393\": \"snapchat\", \"394\": \"iphone\", \"395\": \"website\", \"396\": \"cheating\", \"397\": \"her\", \"398\": \"chat\", \"399\": \"hacked\", \"400\": \"haha\", \"401\": \"lol\", \"402\": \"rofl\", \"403\": \"lmao\", \"404\": \"hilarious\", \"405\": \"humorous\", \"406\": \"hehe\", \"407\": \"roflmao\", \"408\": \"dumb\", \"409\": \"alone\", \"410\": \"peace\", \"411\": \"shut\", \"412\": \"idiot\", \"413\": \"bot\", \"414\": \"speak\", \"415\": \"away\", \"416\": \"cringe\", \"417\": \"here\", \"418\": \"shhh\", \"419\": \"stop\", \"420\": \"born\", \"421\": \"old\", \"422\": \"where\", \"423\": \"young\", \"424\": \"year\", \"425\": \"birth\", \"426\": \"ask\", \"427\": \"may\", \"428\": \"couldnt\", \"429\": \"mean\", \"430\": \"sense\", \"431\": \"following\", \"432\": \"picking\", \"433\": \"clarify\", \"434\": \"statement\", \"435\": \"aspects\", \"436\": \"focus\", \"437\": \"question\", \"438\": \"topic\", \"439\": \"scenarios\", \"440\": \"reason\", \"441\": \"seeking\", \"442\": \"further\", \"443\": \"gain\", \"444\": \"deeper\", \"445\": \"regarding\", \"446\": \"well\", \"447\": \"goal\", \"448\": \"objective\", \"449\": \"grasp\", \"450\": \"aid\", \"451\": \"situation\", \"452\": \"obstacles\", \"453\": \"evidence\", \"454\": \"specifications\", \"455\": \"should\", \"456\": \"aware\", \"457\": \"outcome\", \"458\": \"result\", \"459\": \"enhance\", \"460\": \"feelings\", \"461\": \"husband\", \"462\": \"children\", \"463\": \"marriage\", \"464\": \"plans\", \"465\": \"currently\", \"466\": \"committed\", \"467\": \"linked\", \"468\": \"moment\", \"469\": \"special\", \"470\": \"dating\", \"471\": \"seeing\", \"472\": \"right\", \"473\": \"now\", \"474\": \"intimate\", \"475\": \"another\", \"476\": \"person\", \"477\": \"connected\", \"478\": \"romantic\", \"479\": \"toxic\", \"480\": \"bit\", \"481\": \"out\", \"482\": \"hearing\", \"483\": \"sharing\", \"484\": \"sleeve\", \"485\": \"bless\", \"486\": \"care\", \"487\": \"entertain\", \"488\": \"two\", \"489\": \"chuckle\", \"490\": \"fan\", \"491\": \"favorite\", \"492\": \"mame\", \"493\": \"oru\", \"494\": \"venum\", \"495\": \"jokee\", \"496\": \"jokeee\", \"497\": \"insightful\", \"498\": \"memorable\", \"499\": \"inspiring\", \"500\": \"motivational\", \"501\": \"yell\", \"502\": \"daily\", \"503\": \"popular\", \"504\": \"does\", \"505\": \"refer\", \"506\": \"meaning\", \"507\": \"characterize\", \"508\": \"constitutes\", \"509\": \"key\", \"510\": \"features\", \"511\": \"explanation\", \"512\": \"comprehensive\", \"513\": \"indepth\", \"514\": \"description\", \"515\": \"break\", \"516\": \"down\", \"517\": \"thorough\", \"518\": \"entails\", \"519\": \"delve\", \"520\": \"specifics\", \"521\": \"intricacies\", \"522\": \"nuanced\", \"523\": \"possible\", \"524\": \"expanded\", \"525\": \"intellifence\"}", "word_index": "{\"you\": 1, \"me\": 2, \"what\": 3, \"your\": 4, \"can\": 5, \"to\": 6, \"are\": 7, \"of\": 8, \"a\": 9, \"for\": 10, \"i\": 11, \"ai\": 12, \"my\": 13, \"do\": 14, \"in\": 15, \"the\": 16, \"thank\": 17, \"im\": 18, \"is\": 19, \"any\": 20, \"with\": 21, \"or\": 22, \"there\": 23, \"have\": 24, \"how\": 25, \"joke\": 26, \"help\": 27, \"an\": 28, \"would\": 29, \"provide\": 30, \"hack\": 31, \"about\": 32, \"like\": 33, \"understand\": 34, \"specific\": 35, \"account\": 36, \"and\": 37, \"tell\": 38, \"need\": 39, \"grateful\": 40, \"support\": 41, \"love\": 42, \"on\": 43, \"u\": 44, \"know\": 45, \"good\": 46, \"thanks\": 47, \"so\": 48, \"assistance\": 49, \"more\": 50, \"creation\": 51, \"were\": 52, \"recover\": 53, \"whats\": 54, \"relationship\": 55, \"someone\": 56, \"jokes\": 57, \"could\": 58, \"quotes\": 59, \"detail\": 60, \"being\": 61, \"understanding\": 62, \"who\": 63, \"offer\": 64, \"development\": 65, \"password\": 66, \"acc\": 67, \"one\": 68, \"artificial\": 69, \"thankful\": 70, \"made\": 71, \"r\": 72, \"kind\": 73, \"why\": 74, \"get\": 75, \"id\": 76, \"please\": 77, \"want\": 78, \"give\": 79, \"laugh\": 80, \"some\": 81, \"share\": 82, \"quote\": 83, \"intelligence\": 84, \"anyone\": 85, \"later\": 86, \"thats\": 87, \"express\": 88, \"has\": 89, \"going\": 90, \"am\": 91, \"youve\": 92, \"been\": 93, \"describe\": 94, \"information\": 95, \"led\": 96, \"did\": 97, \"mind\": 98, \"when\": 99, \"up\": 100, \"ig\": 101, \"instagram\": 102, \"be\": 103, \"age\": 104, \"saying\": 105, \"something\": 106, \"particular\": 107, \"say\": 108, \"definition\": 109, \"hi\": 110, \"bro\": 111, \"bye\": 112, \"see\": 113, \"it\": 114, \"wanted\": 115, \"beyond\": 116, \"words\": 117, \"unwavering\": 118, \"everything\": 119, \"life\": 120, \"significant\": 121, \"as\": 122, \"guidance\": 123, \"existence\": 124, \"yourself\": 125, \"wat\": 126, \"other\": 127, \"address\": 128, \"was\": 129, \"behind\": 130, \"model\": 131, \"gf\": 132, \"got\": 133, \"funny\": 134, \"if\": 135, \"make\": 136, \"elaborate\": 137, \"married\": 138, \"romantically\": 139, \"date\": 140, \"mood\": 141, \"sollu\": 142, \"concept\": 143, \"this\": 144, \"hey\": 145, \"sup\": 146, \"day\": 147, \"pray\": 148, \"okay\": 149, \"catch\": 150, \"aloha\": 151, \"info\": 152, \"cant\": 153, \"enough\": 154, \"deeply\": 155, \"from\": 156, \"heart\": 157, \"truly\": 158, \"appreciative\": 159, \"kindness\": 160, \"above\": 161, \"indebted\": 162, \"heartfelt\": 163, \"gratitude\": 164, \"forever\": 165, \"incredible\": 166, \"presence\": 167, \"generosity\": 168, \"fine\": 169, \"things\": 170, \"name\": 171, \"nature\": 172, \"define\": 173, \"that\": 174, \"subjects\": 175, \"topics\": 176, \"tasks\": 177, \"problems\": 178, \"assist\": 179, \"areas\": 180, \"expertise\": 181, \"possess\": 182, \"access\": 183, \"concerns\": 184, \"level\": 185, \"issues\": 186, \"driving\": 187, \"decision\": 188, \"into\": 189, \"factors\": 190, \"designed\": 191, \"idea\": 192, \"develop\": 193, \"needs\": 194, \"challenges\": 195, \"creators\": 196, \"expectations\": 197, \"forgot\": 198, \"back\": 199, \"recovering\": 200, \"credentials\": 201, \"lost\": 202, \"joy\": 203, \"heh\": 204, \"leave\": 205, \"think\": 206, \"useless\": 207, \"dont\": 208, \"go\": 209, \"quiet\": 210, \"talking\": 211, \"context\": 212, \"additional\": 213, \"better\": 214, \"comprehend\": 215, \"details\": 216, \"perspective\": 217, \"examples\": 218, \"consider\": 219, \"we\": 220, \"had\": 221, \"ex\": 222, \"involved\": 223, \"partner\": 224, \"at\": 225, \"lets\": 226, \"single\": 227, \"telling\": 228, \"use\": 229, \"lighten\": 230, \"looking\": 231, \"humor\": 232, \"interested\": 233, \"motivate\": 234, \"famous\": 235, \"overview\": 236, \"explain\": 237, \"detailed\": 238, \"hello\": 239, \"nice\": 240, \"meet\": 241, \"whitehatians\": 242, \"club\": 243, \"hyy\": 244, \"hola\": 245, \"yo\": 246, \"namaste\": 247, \"vanakkam\": 248, \"adios\": 249, \"goodbye\": 250, \"will\": 251, \"till\": 252, \"next\": 253, \"time\": 254, \"bbye\": 255, \"helpful\": 256, \"helping\": 257, \"awesome\": 258, \"much\": 259, \"really\": 260, \"appreciate\": 261, \"many\": 262, \"extremely\": 263, \"kindly\": 264, \"bottom\": 265, \"sincere\": 266, \"meant\": 267, \"world\": 268, \"generous\": 269, \"by\": 270, \"side\": 271, \"extend\": 272, \"blessed\": 273, \"deepest\": 274, \"done\": 275, \"timely\": 276, \"huge\": 277, \"difference\": 278, \"patience\": 279, \"appreciation\": 280, \"touched\": 281, \"supportive\": 282, \"caring\": 283, \"filled\": 284, \"always\": 285, \"cannot\": 286, \"selflessness\": 287, \"dedication\": 288, \"thoughtfulness\": 289, \"commitment\": 290, \"deserve\": 291, \"all\": 292, \"impact\": 293, \"guiding\": 294, \"light\": 295, \"amazing\": 296, \"friend\": 297, \"invaluable\": 298, \"exceptional\": 299, \"source\": 300, \"inspiration\": 301, \"gone\": 302, \"continuous\": 303, \"encouragement\": 304, \"belief\": 305, \"unfailing\": 306, \"every\": 307, \"hows\": 308, \"defines\": 309, \"composed\": 310, \"fundamental\": 311, \"makeup\": 312, \"perceive\": 313, \"characterizes\": 314, \"essence\": 315, \"core\": 316, \"identity\": 317, \"qualities\": 318, \"embody\": 319, \"than\": 320, \"redirecting\": 321, \"which\": 322, \"queries\": 323, \"type\": 324, \"knowledgeable\": 325, \"various\": 326, \"resources\": 327, \"solutions\": 328, \"recommendations\": 329, \"skills\": 330, \"abilities\": 331, \"range\": 332, \"different\": 333, \"types\": 334, \"questions\": 335, \"answer\": 336, \"finding\": 337, \"insights\": 338, \"expect\": 339, \"force\": 340, \"bring\": 341, \"purpose\": 342, \"inspired\": 343, \"goals\": 344, \"objectives\": 345, \"motivated\": 346, \"capabilities\": 347, \"contributed\": 348, \"developed\": 349, \"such\": 350, \"reasons\": 351, \"prompted\": 352, \"necessity\": 353, \"demand\": 354, \"sparked\": 355, \"intended\": 356, \"opportunities\": 357, \"envision\": 358, \"solve\": 359, \"potential\": 360, \"benefits\": 361, \"innovative\": 362, \"ideas\": 363, \"considerations\": 364, \"vision\": 365, \"designing\": 366, \"market\": 367, \"user\": 368, \"wazzup\": 369, \"happening\": 370, \"new\": 371, \"doing\": 372, \"latest\": 373, \"scoop\": 374, \"pw\": 375, \"recovery\": 376, \"snap\": 377, \"getting\": 378, \"accidently\": 379, \"dltd\": 380, \"insta\": 381, \"ive\": 382, \"forgotten\": 383, \"way\": 384, \"regain\": 385, \"resetting\": 386, \"retrieval\": 387, \"accidentally\": 388, \"erased\": 389, \"check\": 390, \"private\": 391, \"profile\": 392, \"snapchat\": 393, \"iphone\": 394, \"website\": 395, \"cheating\": 396, \"her\": 397, \"chat\": 398, \"hacked\": 399, \"haha\": 400, \"lol\": 401, \"rofl\": 402, \"lmao\": 403, \"hilarious\": 404, \"humorous\": 405, \"hehe\": 406, \"roflmao\": 407, \"dumb\": 408, \"alone\": 409, \"peace\": 410, \"shut\": 411, \"idiot\": 412, \"bot\": 413, \"speak\": 414, \"away\": 415, \"cringe\": 416, \"here\": 417, \"shhh\": 418, \"stop\": 419, \"born\": 420, \"old\": 421, \"where\": 422, \"young\": 423, \"year\": 424, \"birth\": 425, \"ask\": 426, \"may\": 427, \"couldnt\": 428, \"mean\": 429, \"sense\": 430, \"following\": 431, \"picking\": 432, \"clarify\": 433, \"statement\": 434, \"aspects\": 435, \"focus\": 436, \"question\": 437, \"topic\": 438, \"scenarios\": 439, \"reason\": 440, \"seeking\": 441, \"further\": 442, \"gain\": 443, \"deeper\": 444, \"regarding\": 445, \"well\": 446, \"goal\": 447, \"objective\": 448, \"grasp\": 449, \"aid\": 450, \"situation\": 451, \"obstacles\": 452, \"evidence\": 453, \"specifications\": 454, \"should\": 455, \"aware\": 456, \"outcome\": 457, \"result\": 458, \"enhance\": 459, \"feelings\": 460, \"husband\": 461, \"children\": 462, \"marriage\": 463, \"plans\": 464, \"currently\": 465, \"committed\": 466, \"linked\": 467, \"moment\": 468, \"special\": 469, \"dating\": 470, \"seeing\": 471, \"right\": 472, \"now\": 473, \"intimate\": 474, \"another\": 475, \"person\": 476, \"connected\": 477, \"romantic\": 478, \"toxic\": 479, \"bit\": 480, \"out\": 481, \"hearing\": 482, \"sharing\": 483, \"sleeve\": 484, \"bless\": 485, \"care\": 486, \"entertain\": 487, \"two\": 488, \"chuckle\": 489, \"fan\": 490, \"favorite\": 491, \"mame\": 492, \"oru\": 493, \"venum\": 494, \"jokee\": 495, \"jokeee\": 496, \"insightful\": 497, \"memorable\": 498, \"inspiring\": 499, \"motivational\": 500, \"yell\": 501, \"daily\": 502, \"popular\": 503, \"does\": 504, \"refer\": 505, \"meaning\": 506, \"characterize\": 507, \"constitutes\": 508, \"key\": 509, \"features\": 510, \"explanation\": 511, \"comprehensive\": 512, \"indepth\": 513, \"description\": 514, \"break\": 515, \"down\": 516, \"thorough\": 517, \"entails\": 518, \"delve\": 519, \"specifics\": 520, \"intricacies\": 521, \"nuanced\": 522, \"possible\": 523, \"expanded\": 524, \"intellifence\": 525}"}}